Repository: DinanathDash/Stasis
Catalog: Stasis/L10n/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sk, sl, tr, vi, zh_hans, zh_hant

source: Manage privileged helper daemon...
de: Privilegierten Hilfsdienst verwalten...
es: Gestionar daemon de asistente privilegiado...
fr: Gérer le daemon assistant privilégié...
it: Gestisci daemon helper privilegiato...
ja: 特権ヘルパーデーモンを管理...
ko: 권한 도우미 데몬 관리...
nl: Geprivilegieerde hulpservice beheren...
pt_br: Gerenciar daemon auxiliar privilegiado...
pt_pt: Gerir daemon auxiliar privilegiado...
ru: Управление привилегированным демоном...
sk: Spravovať privilegovaný pomocný démon...
sl: Upravljanje privilegiranega pomočniškega daemona...
tr: Ayrıcalıklı yardımcı servisi yönet...
vi: Quản lý daemon trợ lý đặc quyền...
zh_hans: 管理特权辅助守护进程…
zh_hant: 管理特權輔助程式服務...

source: Manages battery charging states in the background.
de: Verwaltet die Batterieladezustände im Hintergrund.
es: Gestiona los estados de carga de la batería en segundo plano.
fr: Gère les états de charge de la batterie en arrière-plan.
it: Gestisce gli stati di carica della batteria in background.
ja: バックグラウンドでバッテリーの充電状態を管理します。
ko: 백그라운드에서 배터리 충전 상태를 관리합니다.
nl: Beheert de laadstatus van de batterij op de achtergrond.
pt_br: Gerencia os estados de carga da bateria em segundo plano.
pt_pt: Gere os estados de carga da bateria em segundo plano.
ru: Управляет состояниями зарядки аккумулятора в фоновом режиме.
sk: Spravuje stavy nabíjania batérie na pozadí.
sl: Upravlja stanje polnjenja baterije v ozadju.
tr: Pil şarj durumlarını arka planda yönetir.
vi: Quản lý trạng thái sạc pin ở chế độ nền.
zh_hans: 在后台管理电池充电状态。
zh_hant: 在背景中管理電池充電狀態。

source: Menu Bar Icon
de: Menüleistensymbol
es: Icono de la barra de menú
fr: Icône de la barre de menus
it: Icona della barra dei menu
ja: メニューバーアイコン
ko: 메뉴바 아이콘
nl: Menubalkpictogram
pt_br: Ícone da barra de menu
pt_pt: Ícone da barra de menu
ru: Значок строки меню
sk: Ikona panela s ponukami
sl: Ikona menijske vrstice
tr: Menü Çubuğu Simgesi
vi: Biểu tượng thanh menu
zh_hans: 菜单栏图标
zh_hant: 選單列圖示

source: Menu Controls
de: Menüsteuerung
es: Controles de menú
fr: Commandes de menu
it: Controlli del menu
ja: メニューコントロール
ko: 메뉴 컨트롤
nl: Menubediening
pt_br: Controlos do menu
pt_pt: Controlos do menu
ru: Элементы управления меню
sk: Ovládacie prvky ponuky
sl: Kontrole menija
tr: Menü Kontrolleri
vi: Điều khiển menu
zh_hans: 菜单控制
zh_hant: 選單控制

source: Monthly
de: Monatlich
es: Mensualmente
fr: Mensuellement
it: Mensile
ja: 毎月
ko: 월간
nl: Maandelijks
pt_br: Mensalmente
pt_pt: Mensalmente
ru: Ежемесячно
sk: Mesačne
sl: Mesečno
tr: Aylık
vi: hàng tháng
zh_hans: 每月
zh_hant: 每月

source: Never calibrated
de: Nie kalibriert
es: Nunca calibrada
fr: Jamais étalonné
it: Mai calibrata
ja: キャリブレーション未実施
ko: 보정된 적 없음
nl: Nooit gekalibreerd
pt_br: Nunca calibrada
pt_pt: Nunca calibrada
ru: Никогда не калибровалась
sk: Nikdy nekalibrované
sl: Nikoli umerjeno
tr: Hiç kalibre edilmedi
vi: Chưa từng hiệu chỉnh
zh_hans: 从未校准
zh_hant: 從未校正

source: Next to icon
de: Neben Symbol
es: Junto al ícono
fr: À côté de l'icône
it: Accanto all'icona
ja: アイコンの横
ko: 아이콘 옆
nl: Naast icoon
pt_br: Ao lado do ícone
pt_pt: Junto ao ícone
ru: Рядом со значком
sk: Vedľa ikony
sl: Poleg ikone
tr: Simgenin yanında
vi: Bên cạnh biểu tượng
zh_hans: 图标旁
zh_hant: 圖示旁邊

source: No Significant Energy Apps
de: Keine Apps mit erheblichem Energieverbrauch
es: Ninguna app usa mucha energía
fr: Aucune app gourmande en énergie
it: Nessuna app usa molta energia
ja: エネルギーを著しく消費しているアプリはありません
ko: 에너지를 많이 사용하는 앱 없음
nl: Geen apps die veel energie verbruiken
pt_br: Nenhum app usando energia significativa
pt_pt: Nenhuma app a usar muita energia
ru: Нет приложений со значительным расходом энергии
sk: Žiadne aplikácie s významnou spotrebou energie
sl: Ni aplikacij z veliko porabo energije
tr: Önemli Miktarda Enerji Harcayan Uygulama Yok
vi: Không có ứng dụng dùng nhiều năng lượng
zh_hans: 无显著消耗电能的应用程序
zh_hant: 沒有耗電量顯著的應用程式

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pt_br: Nenhum
pt_pt: Nenhum
ru: Нет
sk: Žiadne
sl: Brez
tr: Yok
vi: Không có
zh_hans: 无
zh_hant: 無

source: Not Installed
de: Nicht installiert
es: No instalado
fr: Non installé
it: Non installato
ja: 未インストール
ko: 설치되지 않음
nl: Niet geïnstalleerd
pt_br: Não instalado
pt_pt: Não instalado
ru: Не установлен
sk: Nenainštalovaný
sl: Ni nameščeno
tr: Yüklenmedi
vi: Chưa cài đặt
zh_hans: 未安装
zh_hant: 未安裝

source: Note: macOS intentionally retains apps in the "App Background Activity" list (System Settings) even after their background helper is unregistered. Once you click Uninstall, the helper is truly disabled, but macOS will keep Stasis visible in that list until the app itself is deleted from your Mac.
de: Hinweis: macOS behält Apps absichtlich in der Liste "App-Hintergrundaktivität" (Systemeinstellungen), auch nachdem der Hintergrundassistent abgemeldet wurde. Wenn Sie auf Deinstallieren klicken, wird der Assistent tatsächlich deaktiviert, aber macOS hält Stasis in dieser Liste sichtbar, bis die App selbst von Ihrem Mac gelöscht wird.
es: Nota: macOS retiene intencionalmente las aplicaciones en la lista 'Actividad de fondo de las apps' (Ajustes del Sistema) incluso después de que su asistente en segundo plano haya sido eliminado. Una vez que haga clic en Desinstalar, el asistente estará verdaderamente desactivado, pero macOS mantendrá Stasis visible en esa lista hasta que la app misma sea eliminada de su Mac.
fr: Remarque : macOS conserve intentionnellement les applications dans la liste «Activité en arrière-plan de l'app» (Réglages Système) même après que leur assistant en arrière-plan a été désenregistré. Dès que vous cliquez sur Désinstaller, l'assistant est vraiment désactivé, mais macOS gardera Stasis visible dans cette liste jusqu'à ce que l'app elle-même soit supprimée de votre Mac.
it: Nota: macOS mantiene intenzionalmente le app nell'elenco 'Attività in background dell'app' (Impostazioni di Sistema) anche dopo che il loro helper in background è stato rimosso. Una volta che si fa clic su Disinstalla, l'helper è veramente disabilitato, ma macOS manterrà Stasis visibile in quell'elenco finché l'app stessa non viene eliminata dal Mac.
ja: 注意: macOSはバックグラウンドヘルパーが登録解除された後も、「システム設定」の「アプリのバックグラウンド活動」リストにアプリを意図的に保持します。「アンインストール」をクリックすると、ヘルパーは実際には無効化されますが、アプリ自体がMacから削除されるまでmacOSはリストにStasisを表示し続けます。
ko: 참고: macOS는 백그라운드 도우미가 등록 해제된 후에도 '시스템 설정'의 '앱 백그라운드 활동' 목록에 앱을 의도적으로 유지합니다. 제거를 클릭하면 도우미가 실제로 비활성화되지만, 앱 자체가 Mac에서 삭제될 때까지 macOS는 해당 목록에 Stasis를 계속 표시합니다.
nl: Opmerking: macOS houdt apps opzettelijk in de lijst 'App-achtergrondactiviteit' (Systeeminstellingen), zelfs nadat hun achtergrondhelper is uitgeschreven. Zodra u op Deïnstalleren klikt, is de helper echt uitgeschakeld, maar macOS houdt Stasis zichtbaar in die lijst totdat de app zelf van uw Mac is verwijderd.
pt_br: Nota: o macOS mantém intencionalmente os apps na lista 'Atividade em segundo plano de apps' (Configurações do Sistema), mesmo depois que o auxiliar em segundo plano é removido. Assim que você clicar em Desinstalar, o auxiliar estará verdadeiramente desativado, mas o macOS manterá o Stasis visível nessa lista até que o app seja excluído do seu Mac.
pt_pt: Nota: o macOS mantém intencionalmente as aplicações na lista 'Atividade da aplicação em segundo plano' (Definições do Sistema), mesmo após a remoção do auxiliar. Após clicar em Desinstalar, o auxiliar é realmente desativado, mas o macOS manterá o Stasis visível nessa lista até que a aplicação seja eliminada do Mac.
ru: Примечание: macOS намеренно сохраняет приложения в списке «Фоновая активность приложений» (Системные настройки) даже после отмены регистрации фонового помощника. После нажатия кнопки «Удалить» помощник действительно отключается, но macOS продолжит отображать Stasis в этом списке, пока само приложение не будет удалено с вашего Mac.
sk: Poznámka: macOS zámerne ponecháva aplikácie v zozname 'Aktivita aplikácie na pozadí' (Systémové nastavenia), aj po odregistrovaní pomocníka na pozadí. Po kliknutí na Odinštalovať je pomocník skutočne deaktivovaný, ale macOS bude zobrazovať Stasis v zozname, kým sa samotná aplikácia nevymaže z vášho Macu.
sl: Opomba: macOS namerno ohrani aplikacije na seznamu 'Aktivnost aplikacij v ozadju' (Sistemske nastavitve) tudi po odjavi pomočnika v ozadju. Ko kliknete Odstrani, je pomočnik resnično onemogočen, a macOS bo Stasis ohranil na tem seznamu, dokler aplikacija sama ni izbrisana z vašega Maca.
tr: Not: macOS, arka plan yardımcısı kayıttan silindikten sonra bile uygulamaları kasıtlı olarak 'Uygulama Arka Plan Etkinliği' listesinde (Sistem Ayarları) tutar. Kaldır'a tıkladığınızda yardımcı gerçekten devre dışı kalır, ancak uygulama Mac'inizden silinene kadar macOS Stasis'i bu listede görünür tutmaya devam eder.
vi: Lưu ý: macOS cố tình giữ các ứng dụng trong danh sách 'Hoạt động nền của ứng dụng' (Cài đặt Hệ thống) ngay cả sau khi hủy đăng ký tiến trình nền. Sau khi nhấp Gỡ cài đặt, tiến trình nền thực sự bị vô hiệu hóa, nhưng macOS sẽ tiếp tục hiển thị Stasis trong danh sách đó cho đến khi ứng dụng bị xóa khỏi máy Mac.
zh_hans: 注意：即使后台辅助程序已取消注册，macOS 仍会将应用保留在“允许在后台”列表（系统设置）中。点击“卸载”后，辅助程序确实会被停用，但在你从 Mac 中删除 Stasis 应用本身之前，macOS 仍会在该列表中显示 Stasis。
zh_hant: 注意：即使背景輔助程式已取消登錄，macOS 也會刻意將應用程式保留在「應用程式背景活動」清單（系統設定）中。點擊「解除安裝」後，輔助程式將真正被停用，但 macOS 將繼續在該清單中顯示 Stasis，直到應用程式本身從 Mac 中刪除。

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pt_br: Notificações
pt_pt: Notificações
ru: Уведомления
sk: Oznámenia
sl: Obvestila
tr: Bildirimler
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

source: Notify only
de: Nur benachrichtigen
es: Solo notificar
fr: Notifier uniquement
it: Solo notifica
ja: 通知のみ
ko: 알림만
nl: Alleen op de hoogte stellen
pt_br: Apenas notificar
pt_pt: Apenas notificar
ru: Только уведомлять
sk: Iba upozorniť
sl: Samo obvestilo
tr: Yalnızca bildir
vi: Chỉ thông báo
zh_hans: 仅通知
zh_hant: 僅通知

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
nl: Uit
pt_br: Desativado
pt_pt: Desativado
ru: Выкл
sk: Vypnuté
sl: Izklopljeno
tr: Kapalı
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: On Battery
de: Im Batteriebetrieb
es: Con batería
fr: Sur batterie
it: A batteria
ja: バッテリー駆動
ko: 배터리 사용
nl: Op batterij
pt_br: A usar bateria
pt_pt: A usar bateria
ru: Работает от батареи
sk: Na batériu
sl: Na baterijo
tr: Pille Çalışırken
vi: Trên pin
zh_hans: 正在使用电池
zh_hant: 電池供電

source: On Hold
de: Angehalten
es: En espera
fr: En attente
it: In attesa
ja: 保留中
ko: 보류 중
nl: In de wacht
pt_br: Em espera
pt_pt: Em espera
ru: В режиме ожидания
sk: Podržané
sl: Na čakanju
tr: Beklemede
vi: Đang chờ
zh_hans: 已暂停充电
zh_hant: 保留

source: On macOS Sonoma+, ad-hoc signed builds (GitHub Releases) restrict App Intents in background. The stasis:// URL scheme bypasses this and works 100 percent reliably from Shortcuts, Terminal, and Raycast.
de: Unter macOS Sonoma+ schränken ad-hoc signierte Builds (GitHub Releases) App Intents im Hintergrund ein. Das stasis:// URL-Schema umgeht dies und funktioniert zu 100% zuverlässig über Kurzbefehle, Terminal und Raycast.
es: En macOS Sonoma+, las versiones firmadas ad-hoc (GitHub Releases) restringen las App Intents en segundo plano. El esquema de URL stasis:// omite esto y funciona de manera 100% confiable desde Atajos, Terminal y Raycast.
fr: Sur macOS Sonoma+, les versions signées ad-hoc (GitHub Releases) restreignent les App Intents en arrière-plan. Le schéma d'URL stasis:// contourne cela et fonctionne à 100 % de manière fiable depuis Raccourcis, Terminal et Raycast.
it: Su macOS Sonoma+, le build firmate ad-hoc (GitHub Releases) limitano le App Intents in background. Lo schema URL stasis:// aggira questo problema e funziona al 100% in modo affidabile da Comandi rapidi, Terminale e Raycast.
ja: macOS Sonoma以降では、アドホック署名されたビルド（GitHubリリース）はバックグラウンドでのApp Intentsを制限します。stasis:// URLスキームはこれを回避し、ショートカット、ターミナル、Raycastから100%確実に動作します。
ko: macOS Sonoma+에서는 애드혹 서명 빌드(GitHub 릴리스)가 백그라운드 App Intents를 제한합니다. stasis:// URL 스키마는 이를 우회하여 단축어, 터미널 및 Raycast에서 100% 안정적으로 작동합니다.
nl: Op macOS Sonoma+ beperken ad-hoc ondertekende builds (GitHub Releases) App Intents op de achtergrond. Het stasis://-URL-schema omzeilt dit en werkt 100% betrouwbaar vanuit Opdrachten, Terminal en Raycast.
pt_br: No macOS Sonoma+, compilações assinadas ad-hoc (GitHub Releases) restringem App Intents em segundo plano. O esquema de URL stasis:// contorna isso e funciona 100% com confiabilidade a partir dos Atalhos, Terminal e Raycast.
pt_pt: No macOS Sonoma+, as compilações assinadas ad-hoc (GitHub Releases) restringem as App Intents em segundo plano. O esquema de URL stasis:// contorna isto e funciona de forma 100% fiável a partir de Atalhos, Terminal e Raycast.
ru: В macOS Sonoma+ сборки с ad-hoc подписью (релизы GitHub) ограничивают App Intents в фоновом режиме. Схема URL stasis:// обходит это ограничение и надёжно работает в Командах, Терминале и Raycast.
sk: V systéme macOS Sonoma+ neformálne podpísané zostavy (verzie z GitHubu) obmedzujú funkcie App Intents na pozadí. Schéma adresy URL stasis:// to obchádza a funguje 100 % spoľahlivo cez Skratky, Terminál a Raycast.
sl: V sistemu macOS Sonoma+ različice z ad-hoc podpisom (izdaje na GitHubu) omejujejo App Intents v ozadju. Shema URL stasis:// to zaobide in deluje 100 % zanesljivo iz Bližnjic, Terminala in Raycasta.
tr: macOS Sonoma ve üzerinde, ad-hoc imzalı sürümler (GitHub Sürümleri) arka planda App Intents kullanımını kısıtlar. stasis:// URL şeması bunu aşar ve Kestirmeler, Terminal ve Raycast ile %100 güvenilir şekilde çalışır.
vi: Trên macOS Sonoma+, các bản dựng ký ad-hoc (Bản phát hành GitHub) hạn chế App Intents trong nền. Giao thức URL stasis:// bỏ qua điều này và hoạt động đáng tin cậy 100% từ Phím tắt, Terminal và Raycast.
zh_hans: 在 macOS Sonoma 及更高版本中，自签名版本（GitHub 发行版）限制后台 App Intents。stasis:// 链接可绕过此限制，在快捷指令、终端和 Raycast 中 100% 稳定运行。
zh_hant: 在 macOS Sonoma 及更高版本中，自簽名版本（GitHub 發行版）限制後台 App Intents。stasis:// 連結可繞過此限制，在捷徑、終端機和 Raycast 中 100% 穩定運作。

source: Open ${applicationName} dashboard
de: ${applicationName}-Dashboard öffnen
es: Abrir panel de ${applicationName}
fr: Ouvrir le tableau de bord ${applicationName}
it: Apri dashboard di ${applicationName}
ja: ${applicationName}のダッシュボードを開く
ko: ${applicationName} 대시보드 열기
nl: ${applicationName}-dashboard openen
pt_br: Abrir painel do ${applicationName}
pt_pt: Abrir painel do ${applicationName}
ru: Открыть панель ${applicationName}
sk: Otvoriť panel ${applicationName}
sl: Odpri nadzorno ploščo ${applicationName}
tr: ${applicationName} panosunu aç
vi: Mở bảng điều khiển ${applicationName}
zh_hans: 打开 ${applicationName} 仪表板
zh_hant: 開啟 ${applicationName} 儀表板

source: Open ${applicationName} settings
de: ${applicationName}-Einstellungen öffnen
es: Abrir configuración de ${applicationName}
fr: Ouvrir les paramètres ${applicationName}
it: Apri impostazioni di ${applicationName}
ja: ${applicationName}の設定を開く
ko: ${applicationName} 설정 열기
nl: ${applicationName}-instellingen openen
pt_br: Abrir configurações do ${applicationName}
pt_pt: Abrir definições do ${applicationName}
ru: Открыть настройки ${applicationName}
sk: Otvoriť nastavenia ${applicationName}
sl: Odpri nastavitve ${applicationName}
tr: ${applicationName} ayarlarını aç
vi: Mở cài đặt ${applicationName}
zh_hans: 打开 ${applicationName} 设置
zh_hant: 開啟 ${applicationName} 設定

source: Open %@ menu
de: %@-Menü öffnen
es: Abrir menú de %@
fr: Ouvrir le menu %@
it: Apri menu %@
ja: %@のメニューを開く
ko: %@ 메뉴 열기
pt_br: Abrir menu do %@
pt_pt: Abrir menu do %@
ru: Открыть меню %@
sk: Otvoriť ponuku %@
sl: Odpri meni %@
tr: %@ menüsünü aç
vi: Mở menu %@
zh_hans: 打开 %@ 菜单
zh_hant: 打開 %@ 選單

source: Open %@ menu bar dialog
de: %@-Menüleisten-Dialog öffnen
es: Abrir cuadro de diálogo de la barra de menú de %@
fr: Ouvrir la boîte de dialogue de la barre de menus %@
it: Apri finestra barra dei menu di %@
ja: %@のメニューバーダイアログを開く
ko: %@ 메뉴 바 대화상자 열기
nl: Open %@-menubalkdialoogvenster
pt_br: Abrir diálogo da barra de menus do %@
pt_pt: Abrir diálogo da barra de menus do %@
ru: Открыть окно %@ в строке меню
sk: Otvoriť dialóg panela ponúk %@
sl: Odpri pogovorno okno menijske vrstice %@
tr: %@ menü çubuğu penceresini aç
vi: Mở hộp thoại thanh menu %@
zh_hans: 打开 %@ 菜单栏对框
zh_hant: 打開 %@ 選單列對話框

source: Open Dashboard
de: Dashboard öffnen
es: Abrir panel
fr: Ouvrir le tableau de bord
it: Apri dashboard
ja: ダッシュボードを開く
ko: 대시보드 열기
nl: Dashboard openen
pt_br: Abrir Painel
pt_pt: Abrir Painel
ru: Открыть панель
sk: Otvoriť panel
sl: Odpri nadzorno ploščo
tr: Panoyu Aç
vi: Mở Bảng điều khiển
zh_hans: 打开仪表板
zh_hant: 開啟儀表板

source: Open Menu Bar
de: Menüleiste öffnen
es: Abrir barra de menú
fr: Ouvrir la barre de menus
it: Apri barra dei menu
ja: メニューバーを開く
ko: 메뉴 바 열기
nl: Open menubalk
pt_br: Abrir Barra de Menus
pt_pt: Abrir Barra de Menus
ru: Открыть строку меню
sk: Otvoriť panel ponúk
sl: Odpri menijsko vrstico
tr: Menü Çubuğunu Aç
vi: Mở thanh menu
zh_hans: 打开菜单栏
zh_hant: 打開選單列

source: Open Menu Bar Dialog
de: Menüleisten-Dialog öffnen
es: Abrir cuadro de diálogo de la barra de menú
fr: Ouvrir la boîte de dialogue de la barre de menus
it: Apri finestra barra dei menu
ja: メニューバーダイアログを開く
ko: 메뉴 바 대화상자 열기
nl: Open menubalkdialoogvenster
pt_br: Abrir Diálogo da Barra de Menus
pt_pt: Abrir Diálogo da Barra de Menus
ru: Открыть окно в строке меню
sk: Otvoriť dialóg panela ponúk
sl: Odpri pogovorno okno menijske vrstice
tr: Menü Çubuğu Penceresini Aç
vi: Mở hộp thoại thanh menu
zh_hans: 打开菜单栏对话框
zh_hant: 打開選單列對話框

source: Open Settings
de: Öffnen Sie Einstellungen
es: Abrir configuración
fr: Ouvrir les paramètres
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Instellingen openen
pt_br: Abrir Configurações
pt_pt: Abrir Definições
ru: Открыть настройки
sk: Otvorte Nastavenia
sl: Odprite nastavitve
tr: Ayarları Aç
vi: Mở cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

source: Open Stasis Dashboard
de: Stasis-Dashboard öffnen
es: Abrir el panel de Stasis
fr: Ouvrir le tableau de bord Stasis
it: Apri la dashboard di Stasis
ja: Stasisダッシュボードを開く
ko: Stasis 대시보드 열기
nl: Stasis-dashboard openen
pt_br: Abrir o Painel do Stasis
pt_pt: Abrir o Painel do Stasis
ru: Открыть панель Stasis
sk: Otvoriť panel Stasis
sl: Odpri nadzorno ploščo Stasis
tr: Stasis Panosunu Aç
vi: Mở Bảng điều khiển Stasis
zh_hans: 打开 Stasis 仪表板
zh_hant: 開啟 Stasis 儀表板

source: Open the Stasis Dashboard / Settings window.
de: Öffne das Stasis-Dashboard oder Einstellungsfenster.
es: Abre el panel de Stasis o la ventana de configuración.
fr: Ouvrir la fenêtre du tableau de bord / des paramètres de Stasis.
it: Apri la dashboard di Stasis o la finestra delle impostazioni.
ja: Stasisのダッシュボード・設定ウィンドウを開きます。
ko: Stasis 대시보드 및 설정 창을 엽니다.
nl: Open het Stasis-dashboard of venster met instellingen.
pt_br: Abra o painel ou janela de configurações do Stasis.
pt_pt: Abra o painel ou janela de definições do Stasis.
ru: Открыть панель управления или настройки Stasis.
sk: Otvoriť panel alebo nastavenia aplikácie Stasis.
sl: Odpri nadzorno ploščo ali okno z nastavitvami Stasis.
tr: Stasis panosunu veya ayarlar penceresini açın.
vi: Mở Bảng điều khiển hoặc cửa sổ cài đặt Stasis.
zh_hans: 打开 Stasis 仪表板或设置窗口。
zh_hant: 開啟 Stasis 儀表板或設定視窗。

source: Open the Stasis menu bar dropdown dialog from anywhere.
de: Öffnen Sie den Stasis-Menüleisten-Dialog von überall aus.
es: Abre el cuadro de diálogo de la barra de menú de Stasis desde cualquier lugar.
fr: Ouvrez la boîte de dialogue de la barre de menus Stasis de n'importe où.
it: Apri il menu a discesa di Stasis dalla barra dei menu ovunque ti trovi.
ja: どこからでもStasisのメニューバーのダイアログを開きます。
ko: 어디서나 Stasis 메뉴 바 드롭다운 대화상자를 엽니다.
nl: Open het Stasis-menubalkvenster vanaf elke locatie.
pt_br: Abra o menu suspenso da barra de menus do Stasis de qualquer lugar.
pt_pt: Abra o menu suspenso da barra de menus do Stasis de qualquer lugar.
ru: Открывайте окно Stasis в строке меню из любого приложения.
sk: Otvorte dialógové okno panela ponúk Stasis odkiaľkoľvek.
sl: Odprite spustni meni menijske vrstice Stasis od koder koli.
tr: Stasis menü çubuğu açılır penceresini her yerden açın.
vi: Mở hộp thoại menu Stasis từ bất kỳ đâu.
zh_hans: 随处快速打开 Stasis 菜单栏弹窗。
zh_hant: 隨處快速打開 Stasis 選單列彈窗。

source: Open the Stasis menu bar dropdown dialog.
de: Öffnen Sie den Stasis-Menüleisten-Dialog.
es: Abre el cuadro de diálogo de la barra de menú de Stasis.
fr: Ouvrez la boîte de dialogue de la barre de menus Stasis.
it: Apri il menu a discesa di Stasis dalla barra dei menu.
ja: Stasisのメニューバーのダイアログを開きます。
ko: Stasis 메뉴 바 드롭다운 대화상자를 엽니다.
nl: Open het Stasis-menubalkvenster.
pt_br: Abra o menu suspenso da barra de menus do Stasis.
pt_pt: Abra o menu suspenso da barra de menus do Stasis.
ru: Откройте окно Stasis в строке меню.
sk: Otvorte dialógové okno panela ponúk Stasis.
sl: Odprite spustni meni menijske vrstice Stasis.
tr: Stasis menü çubuğu açılır penceresini açın.
vi: Mở hộp thoại menu Stasis.
zh_hans: 打开 Stasis 菜单栏弹窗。
zh_hant: 打開 Stasis 選單列彈窗。

source: Originally forked from an open-source base, then developed further with new features.
de: Ursprünglich auf einer Open-Source-Basis entwickelt und dann mit neuen Funktionen weiterentwickelt.
es: Originalmente bifurcado a partir de una base de código abierto, luego se desarrolló aún más con nuevas funciones.
fr: Initialement dérivé d'une base open source, puis développé avec de nouvelles fonctionnalités.
it: Originariamente biforcato da una base open source, poi sviluppato ulteriormente con nuove funzionalità.
ja: 元々はオープンソース ベースからフォークされたもので、その後新しい機能を追加してさらに開発されました。
ko: 원래 오픈 소스 기반에서 분기된 후 새로운 기능으로 추가 개발되었습니다.
nl: Oorspronkelijk voortgekomen uit een open-sourcebasis, daarna verder ontwikkeld met nieuwe functies.
pt_br: Originalmente derivado de uma base de código aberto, e posteriormente desenvolvido com novas funcionalidades.
pt_pt: Originalmente derivado de uma base de código aberto, e posteriormente desenvolvido com novas funcionalidades.
ru: Первоначально создан на базе открытого исходного кода, а затем получил дальнейшее развитие с новыми функциями.
sk: Pôvodne rozvetvené zo základne s otvoreným zdrojom, potom sa ďalej vyvíjalo s novými funkciami.
sl: Prvotno razcepljen iz odprtokodne baze, nato pa se je dodatno razvil z novimi funkcijami.
tr: Başlangıçta açık kaynaklı bir tabandan oluşturuldu, daha sonra yeni özelliklerle daha da geliştirildi.
vi: Ban đầu được phân nhánh từ cơ sở nguồn mở, sau đó được phát triển thêm với các tính năng mới.
zh_hans: 最初基于一个开源项目分支，随后加入了更多新功能。
zh_hant: 最初是從開源基礎上分叉出來的，然後透過新功能進一步發展。

source: Output Ports
de: Ausgangsanschlüsse
es: Puertos de salida
fr: Ports de sortie
it: Porte di uscita
ja: 出力ポート
ko: 출력 포트
nl: Uitgangspoorten
pt_br: Portas de saída
pt_pt: Portas de saída
ru: Выходные порты
sk: Výstupné porty
sl: Izhodna vrata
tr: Çıkış Bağlantı Noktaları
vi: Cổng đầu ra
zh_hans: 输出端口
zh_hant: 輸出埠

source: Output ports text row
de: Textzeile für Ausgabeports
es: Fila de texto de puertos de salida
fr: Ligne de texte des ports de sortie
it: Riga di testo delle porte di uscita
ja: 出力ポートのテキスト行
ko: 출력 포트 텍스트 행
nl: Tekstrij uitvoerpoorten
pt_br: Linha de texto das portas de saída
pt_pt: Linha de texto das portas de saída
ru: Текстовая строка выходных портов
sk: Riadok textu výstupných portov
sl: Besedilna vrstica izhodnih vrat
tr: Çıkış bağlantı noktaları metin satırı
vi: Hàng văn bản cổng đầu ra
zh_hans: 显示输出端口文字
zh_hant: 輸出連接埠文字行
